<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые Ресурсы Аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений, которые нам нужно отобразить пользователю.
    | Вы можете изменить эти языковые ресурсы в соответствии с требованиями
    | вашего приложения.
    |
    */

    'Task manager' => 'Менеджер задач',
    'Simple implementation of typical task manager' => 'Простая реализация менеджера задач',
    'Create your own task' => 'Создайте свою собственную задачу',
];
